Repository: Bearist4/lumoria-app
Catalog: Lumoria App/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, zh_hans

source: for
de: für
es: por
fr: pour
it: per
zh_hans: 享

source: %@ · Boarding Pass
de: %@ · Bordkarte
es: %@ · Tarjeta de embarque
fr: %@ · Carte d'embarquement
it: %@ · Carta d'imbarco
ja: %@ · 搭乗券
ko: %@ · 탑승권
zh_hans: %@ · 登机牌

source: %lld available slots
de: %lld verfügbare Plätze
es: %lld espacios disponibles
fr: %lld emplacements disponibles
it: %lld posti disponibili
ja: %lld 件の空きスロット
ko: %lld개 사용 가능한 슬롯
zh_hans: 可用名额 %lld 个

source: %lld early-adopter seats remaining
de: Noch %lld Early-Adopter-Plätze frei
es: Quedan %lld puestos para early adopters
fr: Il reste %lld places early adopter
it: Restano %lld posti early adopter
ja: アーリーアダプターの残り %lld 席
ko: 얼리어답터 %lld석 남음
zh_hans: 剩余 %lld 个早期使用者席位

source: %lld stops
de: %lld Haltestellen
es: %lld paradas
fr: %lld arrêts
it: %lld fermate
ja: %lld 停車駅
ko: %lld개 정류장
zh_hans: %lld 个站点

source: %lld STOPS
de: %lld HALTESTELLEN
es: %lld PARADAS
fr: %lld ARRÊTS
it: %lld FERMATE
ja: %lld 停車駅
ko: %lld개 정류장
zh_hans: %lld 站

source: %lld tickets on this pin
de: %lld Tickets an diesem Punkt
es: %lld entradas en este pin
fr: %lld billets sur ce point
it: %lld biglietti in questo punto
ja: このピンに %lld 枚のチケット
ko: 이 지점에 티켓 %lld장
zh_hans: 此地点有 %lld 张票

source: %lld transfers
de: %lld Umstiege
es: %lld transbordos
fr: %lld correspondances
it: %lld cambi
ja: %lld 回乗り換え
ko: %lld회 환승
zh_hans: %lld 次换乘

source: +1 memory or +2 tickets when your invite is redeemed
de: +1 Erinnerung oder +2 Tickets, wenn Ihre Einladung eingelöst wird
es: +1 recuerdo o +2 boletos cuando se canjee tu invitación
fr: +1 souvenir ou +2 billets une fois votre invitation utilisée
it: +1 ricordo o +2 biglietti quando l'invito viene riscattato
ja: 招待が使われると思い出+1または チケット+2
ko: 초대가 사용되면 추억 +1 또는 티켓 +2
zh_hans: 邀请被使用后 +1 个回忆或 +2 张票券

source: 1 additional memory
de: 1 zusätzliche Erinnerung
es: 1 recuerdo adicional
fr: 1 souvenir supplémentaire
it: 1 ricordo aggiuntivo
ja: 追加の思い出1件
ko: 추가 추억 1개
zh_hans: 额外 1 个回忆

source: 1 hour
de: 1 Stunde
es: 1 hora
fr: 1 heure
it: 1 ora
ja: 1時間
ko: 1시간
zh_hans: 1 小时

source: 1 lowercase letter (a–z)
de: 1 Kleinbuchstabe (a–z)
es: 1 letra minúscula (a–z)
fr: 1 lettre minuscule (a–z)
it: 1 lettera minuscola (a–z)
ja: 小文字を1つ（a–z）
ko: 영문 소문자 1개 (a–z)
zh_hans: 1 个小写字母（a–z）

source: 1 number (0–9)
de: 1 Ziffer (0–9)
es: 1 número (0–9)
fr: 1 chiffre (0–9)
it: 1 numero (0–9)
ja: 数字を1つ（0–9）
ko: 숫자 1개 (0–9)
zh_hans: 1 个数字（0–9）

source: 1 special character (!@#$%^&*)
de: 1 Sonderzeichen (!@#$%^&*)
es: 1 carácter especial (!@#$%^&*)
fr: 1 caractère spécial (!@#$%^&*)
it: 1 carattere speciale (!@#$%^&*)
ja: 特殊文字を1つ（!@#$%^&*）
ko: 특수문자 1개 (!@#$%^&*)
zh_hans: 1 个特殊字符（!@#$%^&*）

source: 1 stop
de: 1 Haltestelle
es: 1 parada
fr: 1 arrêt
it: 1 fermata
ja: 1 停車駅
ko: 1개 정류장
zh_hans: 1 个站点

source: 1 STOP
de: 1 HALTESTELLE
es: 1 PARADA
fr: 1 ARRÊT
it: 1 FERMATA
ja: 1 停車駅
ko: 1개 정류장
zh_hans: 1 站

source: 1 ticket on this pin
de: 1 Ticket an diesem Punkt
es: 1 entrada en este pin
fr: 1 billet sur ce point
it: 1 biglietto in questo punto
ja: このピンに 1 枚のチケット
ko: 이 지점에 티켓 1장
zh_hans: 此地点有 1 张票

source: 1 transfer
de: 1 Umstieg
es: 1 transbordo
fr: 1 correspondance
it: 1 cambio
ja: 1 回乗り換え
ko: 1회 환승
zh_hans: 1 次换乘

source: 1 uppercase letter (A–Z)
de: 1 Großbuchstabe (A–Z)
es: 1 letra mayúscula (A–Z)
fr: 1 lettre majuscule (A–Z)
it: 1 lettera maiuscola (A–Z)
ja: 大文字を1つ（A–Z）
ko: 영문 대문자 1개 (A–Z)
zh_hans: 1 个大写字母（A–Z）

source: 2 additional ticket slots
de: 2 zusätzliche Ticketplätze
es: 2 espacios adicionales para boletos
fr: 2 emplacements de billets supplémentaires
it: 2 posti biglietto aggiuntivi
ja: 追加のチケット枠2件
ko: 추가 티켓 슬롯 2개
zh_hans: 额外 2 个票券名额

source: 3 memories, 10 tickets
de: 3 Erinnerungen, 10 Tickets
es: 3 recuerdos, 10 boletos
fr: 3 souvenirs, 10 billets
it: 3 ricordi, 10 biglietti
ja: 思い出3件、チケット10枚
ko: 추억 3개, 티켓 10개
zh_hans: 3 个回忆，10 张票券

source: 9h 40m · Non-stop
de: 9h 40min · Nonstop
es: 9h 40min · Sin escalas
fr: 9h 40min · Sans escale
it: 9h 40min · Senza scalo
ja: 9時間40分・直行
ko: 9시간 40분 · 직항
zh_hans: 9小时40分 · 直达

source: 10 minutes
de: 10 Minuten
es: 10 minutos
it: 10 minuti
ja: 10分
ko: 10분
zh_hans: 10 分钟

source: 14 days.
de: 14 Tage.
es: 14 días.
fr: 14 jours.
it: 14 giorni.
ja: 14 日間。
ko: 14일.
zh_hans: 14 天。

source: 14-day free trial, then %@/month
de: 14 Tage kostenlos testen, danach %@/Monat
es: 14 días de prueba gratuita, luego %@/mes
fr: 14 jours d’essai gratuit, puis %@/mois
it: 14 giorni di prova gratuita, poi %@/mese
ja: 14日間の無料トライアル、その後 %@/月
ko: 14일 무료 체험 후 월 %@
zh_hans: 14 天免费试用,之后 %@/月

source: 30 minutes
de: 30 Minuten
es: 30 minutos
it: 30 minuti
ja: 30分
ko: 30분
zh_hans: 30 分钟

source: A direct line to the team via research
de: Direkter Draht zum Team über Studien
es: Línea directa con el equipo mediante investigación
fr: Une ligne directe avec l'équipe via la recherche
it: Una linea diretta con il team tramite la ricerca
ja: リサーチを通じたチームへの直接連絡
ko: 리서치를 통한 팀과의 직접 소통
zh_hans: 通过研究直达团队

source: A glance at your Lumoria activity.
de: Ein Blick auf Ihre Lumoria-Aktivität.
es: Un vistazo a tu actividad en Lumoria.
fr: Un aperçu de votre activité Lumoria.
it: Un'occhiata alla tua attività su Lumoria.
ja: Lumoriaのアクティビティをひと目で確認。
ko: Lumoria 활동을 한눈에.
zh_hans: 一目了然地查看你的 Lumoria 动态。

source: A look back at a trip from this date, one year later.
de: Ein Rückblick auf eine Reise von diesem Tag, ein Jahr später.
es: Una mirada a un viaje de esta fecha, un año después.
fr: Un retour sur un voyage à la même date, un an plus tard.
it: Uno sguardo a un viaggio di questa data, un anno dopo.
ja: 1年前の今日の旅を振り返ります。
ko: 1년 전 오늘의 여행을 돌아봅니다.
zh_hans: 一年前的今天的旅程回顾。

source: A memory and its tickets at a glance.
de: Eine Erinnerung und ihre Tickets auf einen Blick.
es: Un recuerdo y sus boletos de un vistazo.
fr: Un souvenir et ses billets en un coup d'œil.
it: Un ricordo e i suoi biglietti a colpo d'occhio.
ja: 思い出とそのチケットをひと目で。
ko: 추억과 티켓을 한눈에.
zh_hans: 一眼浏览回忆与其票券。

source: About this ticket
de: Über dieses Ticket
es: Sobre este billete
fr: À propos de ce billet
it: Info sul biglietto
ja: このチケットについて
ko: 티켓 정보
zh_hans: 关于此车票

source: About you
de: Über Sie
es: Sobre ti
fr: À propos de vous
it: Su di te
ja: あなたについて
ko: 당신에 관해
zh_hans: 关于你

source: accent
de: akzent
es: acento
it: accento
ja: アクセント
ko: 강조
zh_hans: 强调色

source: Accent
de: Akzent
es: Acento
it: Accento
ja: アクセント
ko: 강조
zh_hans: 强调色

source: accent text color
de: akzent-textfarbe
es: color de texto de acento
fr: couleur du texte d'accent
it: colore del testo accento
ja: アクセントテキストカラー
ko: 강조 텍스트 색상
zh_hans: 强调文字颜色

source: Accent text color
de: Akzent-Textfarbe
es: Color de texto de acento
fr: Couleur du texte d'accent
it: Colore del testo accento
ja: アクセントテキストカラー
ko: 강조 텍스트 색상
zh_hans: 强调文字颜色

# Add a start and end date to track your memory.
source: Add a start and end date to anchor your memory.
de: Fügen Sie ein Start- und Enddatum hinzu, um Ihre Erinnerung zu erfassen.
es: Añade una fecha de inicio y fin para registrar tu recuerdo.
fr: Ajoutez une date de début et de fin pour suivre votre souvenir.
it: Aggiungi una data di inizio e fine per seguire il tuo ricordo.
ja: 開始日と終了日を追加して思い出を記録しましょう。
ko: 시작 날짜와 종료 날짜를 추가해 추억을 기록하세요.
zh_hans: 添加起止日期以记录你的回忆。

source: Add a ticket, or craft a new one in the
de: Füge ein Ticket hinzu oder gestalte eines neues über das
es: Añade un billete o crea uno nuevo en el
fr: Ajoutez un billet, ou créez-en un depuis le
it: Aggiungi un biglietto o creane uno nuovo dal
ja: チケットを追加するか、新しく作成するには
ko: 티켓을 추가하거나 새로 만들려면
zh_hans: 添加车票，或在

# Add an emoji and a color to personalize your memory.
source: Give your memory a color and an emoji to call its own.
de: Gib deiner Erinnerung eine Farbe und ein Emoji, die ihr gehören.
es: Dale a tu memoria un color y un emoji propios.
fr: Donnez à votre souvenir une couleur et un emoji qui lui appartiennent.
it: Dai al tuo ricordo un colore e un’emoji tutte sue.
ja: このメモリーだけの色と絵文字を選びましょう。
ko: 이 추억만의 색과 이모지를 골라 보세요.
zh_hans: 给这段回忆配上一个专属的颜色和表情。

source: Add existing ticket…
de: Bestehendes Ticket hinzufügen…
es: Añadir un billete existente…
fr: Ajouter un billet existant…
it: Aggiungi un biglietto esistente…
ja: 既存のチケットを追加…
ko: 기존 티켓 추가…
zh_hans: 添加现有车票…

# Add the ticket as a sticker.
source: Drop your ticket in as a sticker.
de: Das Ticket als Sticker einfügen.
es: Añade el boleto como sticker.
fr: Ajoutez le billet en tant que sticker.
it: Aggiungi il biglietto come sticker.
ja: チケットをステッカーとして追加します。
ko: 티켓을 스티커로 추가하세요.
zh_hans: 将票券添加为贴纸。

source: Add to a memory
de: Zu einer Erinnerung hinzufügen
es: Añadir a un recuerdo
fr: Ajouter à un souvenir
it: Aggiungi a un ricordo
ja: 思い出に追加
ko: 추억에 추가
zh_hans: 添加到回忆

source: Add to a memory…
de: Zu einer Erinnerung hinzufügen…
es: Añadir a un recuerdo…
fr: Ajouter à un souvenir…
it: Aggiungi a un ricordo…
ja: 思い出に追加…
ko: 추억에 추가…
zh_hans: 添加到回忆…

source: Add to memory
de: Zu Erinnerung hinzufügen
es: Añadir al recuerdo
fr: Ajouter au souvenir
it: Aggiungi al ricordo
ja: 思い出に追加
ko: 추억에 추가
zh_hans: 加入回忆

source: Add to Memory
de: Zur Erinnerung hinzufügen
es: Añadir a un recuerdo
fr: Ajouter à un souvenir
it: Aggiungi a un ricordo
ja: メモリーに追加
ko: 메모리에 추가
zh_hans: 加入回忆

source: Added to a memory
de: Zu Erinnerung hinzugefügt
es: Añadido a un recuerdo
fr: Ajouté à un souvenir
it: Aggiunto a un ricordo
ja: 思い出に追加
ko: 추억에 추가됨
zh_hans: 已加入回忆

source: Added to this memory
de: Zu dieser Erinnerung hinzugefügt
es: Añadido a este recuerdo
fr: Ajouté à ce souvenir
it: Aggiunto a questo ricordo
ja: この思い出に追加
ko: 이 추억에 추가됨
zh_hans: 已加入此回忆

source: Aircraft
de: Flugzeug
es: Aeronave
fr: Appareil
it: Aeromobile
ja: 機材
ko: 항공기
zh_hans: 机型

source: Aircraft details
de: Flugzeugdetails
es: Detalles de la aeronave
fr: Détails de l'appareil
it: Dettagli aeromobile
ja: 機体情報
ko: 기체 정보
zh_hans: 机型详情

source: Airline
de: Fluggesellschaft
es: Aerolínea
fr: Compagnie aérienne
it: Compagnia aerea
ja: 航空会社
ko: 항공사
zh_hans: 航空公司

source: Airport
de: Flughafen
es: Aeropuerto
fr: Aéroport
it: Aeroporto
ja: 空港
ko: 공항
zh_hans: 机场

source: Airport codes
de: Flughafencodes
es: Códigos de aeropuerto
fr: Codes aéroport
it: Codici aeroporto
ja: 空港コード
ko: 공항 코드
zh_hans: 机场代码

source: Albania
de: Albanien
fr: Albanie
ja: アルバニア
ko: 알바니아
zh_hans: 阿尔巴尼亚

# All 300 early-adopter seats are now taken. Try again later if any free up.
source: All 300 early-adopter seats are taken. Check back later — some may free up.
de: Alle 300 Early-Adopter-Plätze sind vergeben. Versuchen Sie es später erneut, falls einer frei wird.
es: Los 300 puestos para early adopters están ocupados. Inténtalo más tarde si se libera alguno.
fr: Les 300 places early adopter sont prises. Réessayez plus tard si certaines se libèrent.
it: Tutti i 300 posti early adopter sono occupati. Riprova più tardi se qualcuno si libera.
ja: 300席のアーリーアダスター枠はすべて埋まりました。空きが出たら再度お試しください。
ko: 얼리어답터 300석이 모두 찼습니다. 자리가 비면 나중에 다시 시도하세요.
zh_hans: 全部 300 个早期使用者席位已满。如有空位请稍后再试。

source: All caught up
de: Alles erledigt
es: Todo al día
fr: Tout est à jour
it: Tutto aggiornato
ja: すべて確認済み
ko: 모두 확인했어요
zh_hans: 已全部查看

source: All done!
de: Fertig!
es: ¡Listo!
fr: Terminé !
it: Tutto pronto!
ja: 完了しました!
ko: 완료되었습니다!
zh_hans: 完成!

source: All seats taken
de: Alle Plätze vergeben
es: Todos los puestos ocupados
fr: Toutes les places prises
it: Tutti i posti occupati
ja: 全席満席
ko: 전 좌석 매진
zh_hans: 席位已满

source: All tickets
de: Alle Tickets
es: Todos los billetes
fr: Tous les billets
it: Tutti i biglietti
ja: すべてのチケット
ko: 전체 티켓
zh_hans: 全部车票

source: All zones
de: Alle Zonen
es: Todas las zonas
fr: Toutes zones
it: Tutte le zone
ja: 全ゾーン
ko: 전체 구간
zh_hans: 所有区段

source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
ko: 디스플레이
zh_hans: 外观

source: Area
de: Bereich
es: Zona
fr: Zone
it: Zona
ja: エリア
ko: 구역
zh_hans: 区域

source: Armenia
de: Armenien
fr: Arménie
ja: アルメニア
ko: 아르메니아
zh_hans: 亚美尼亚

source: Arrival airport
de: Ankunftsflughafen
es: Aeropuerto de llegada
fr: Aéroport d'arrivée
it: Aeroporto di arrivo
ja: 到着空港
ko: 도착 공항
zh_hans: 到达机场

source: Arrival station
de: Ankunftsbahnhof
es: Estación de llegada
fr: Gare d'arrivée
it: Stazione di arrivo
ja: 到着駅
ko: 도착역
zh_hans: 到达站

source: Arrival station name
de: Name des Ankunftsbahnhofs
es: Nombre de la estación de llegada
fr: Nom de la gare d'arrivée
it: Nome della stazione di arrivo
ja: 到着駅名
ko: 도착역 이름
zh_hans: 到达站名称

source: Arrives
de: Ankunft
es: Llega
fr: Arrivée
it: Arriva
ja: 到着
ko: 도착
zh_hans: 到达

source: Article not found
de: Artikel nicht gefunden
es: Artículo no encontrado
fr: Article introuvable
it: Articolo non trovato
ja: 記事が見つかりません
ko: 문서를 찾을 수 없습니다
zh_hans: 未找到此文章

source: Artist
de: Künstler
es: Artista
fr: Artiste
it: Artista
ja: アーティスト
ko: 아티스트
zh_hans: 艺人

source: Artist & tour name
de: Künstler und Tour-Name
es: Nombre del artista y la gira
fr: Nom de l'artiste et de la tournée
it: Nome dell'artista e del tour
ja: アーティスト名とツアー名
ko: 아티스트 및 투어 이름
zh_hans: 艺人和巡演名称

source: Associated location
de: Zugehöriger Ort
es: Lugar asociado
fr: Lieu associé
it: Luogo associato
ja: 関連する場所
ko: 연결된 장소
zh_hans: 关联地点

source: At home
de: Zu Hause
es: En casa
fr: À la maison
it: A casa
ja: 自宅
ko: 집에서
zh_hans: 在家

# At least 8 characters, with:
source: At least 8 characters, including:
de: Mindestens 8 Zeichen, mit:
es: Al menos 8 caracteres, con:
fr: Au moins 8 caractères, avec :
it: Almeno 8 caratteri, con:
ja: 8文字以上で、次を含めてください：
ko: 8자 이상이며 다음 포함:
zh_hans: 至少 8 个字符，包含：

# Attach a place so you can revisit it on the map.
source: Attach a place — it’ll pin itself to your memory map.
de: Verknüpfe einen Ort — er erscheint auf deiner Erinnerungskarte.
es: Vincula un lugar — se fijará en el mapa de tu memoria.
fr: Associez un lieu — il s’épinglera sur la carte de votre souvenir.
it: Collega un luogo — comparirà sulla mappa del tuo ricordo.
ja: 場所を紐づけると、メモリーの地図にピンが立ちます。
ko: 장소를 연결하면 추억의 지도에 자동으로 핀이 꽂힙니다.
zh_hans: 关联一个地点 — 它会自动出现在您的回忆地图上。

source: Attending
de: Teilnahme
es: Asistencia
fr: Présence
it: Partecipazione
ja: 参加方法
ko: 참가 방식
zh_hans: 参与方式

source: Australia
de: Australien
fr: Australie
ja: オーストラリア
ko: 호주
zh_hans: 澳大利亚

source: Austria
de: Österreich
fr: Autriche
ja: オーストリア
ko: 오스트리아
zh_hans: 奥地利

source: Available styles
de: Verfügbare Stile
es: Estilos disponibles
fr: Styles disponibles
it: Stili disponibili
ja: 利用できるスタイル
ko: 사용 가능한 스타일
zh_hans: 可选样式

source: Azerbaijan
de: Aserbaidschan
es: Azerbaiyán
fr: Azerbaïdjan
it: Azerbaigian
ja: アゼルバイジャン
ko: 아제르바이잔
zh_hans: 阿塞拜疆

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
zh_hans: 返回

source: Back to home
de: Zurück zum Start
es: Volver al inicio
fr: Retour à l'accueil
it: Torna alla home
ja: ホームに戻る
ko: 홈으로
zh_hans: 返回主页

source: backdrop
de: hintergrund
es: fondo
fr: arrière-plan
it: sfondo
ja: 背景
ko: 배경
zh_hans: 背景

source: Backdrop
de: Hintergrund
es: Fondo
fr: Arrière-plan
it: Sfondo
ja: 背景
ko: 배경
zh_hans: 背景

source: background
de: hintergrund
es: fondo
fr: arrière-plan
it: sfondo
ja: 背景
ko: 배경
zh_hans: 背景

source: Background
de: Hintergrund
es: Fondo
fr: Arrière-plan
it: Sfondo
ja: 背景
ko: 배경
zh_hans: 背景

source: Background color
de: Hintergrundfarbe
es: Color de fondo
fr: Couleur de fond
it: Colore di sfondo
ja: 背景色
ko: 배경색
zh_hans: 背景色

source: Background style
de: Hintergrund-Stil
es: Estilo de fondo
fr: Style d’arrière-plan
it: Stile dello sfondo
ja: 背景スタイル
ko: 배경 스타일
zh_hans: 背景样式

source: Become an early adopter
de: Early Adopter werden
es: Hazte early adopter
fr: Devenir early adopter
it: Diventa early adopter
ja: アーリーアダプターになる
ko: 얼리어답터 되기
zh_hans: 成为早期使用者

source: Become an early adopter for unlimited %1$@, or delete older %2$@ to make room.
de: Werden Sie Early Adopter, um unbegrenzt %@ zu erhalten, oder löschen Sie ältere %@, bevor Sie neue erstellen.
es: Hazte early adopter para obtener %@ ilimitados o elimina %@ antiguos antes de crear nuevos.
fr: Devenez early adopter pour obtenir des %@ illimités, ou supprimez d'anciens %@ avant d'en créer de nouveaux.
it: Diventa early adopter per ottenere %@ illimitati, oppure elimina %@ più vecchi prima di crearne di nuovi.
ja: アーリーアダプターになって %@ を無制限に利用するか、新しいものを作成する前に古い %@ を削除してください。
ko: 얼리어답터가 되어 %@(을)를 무제한으로 사용하거나, 새 항목을 만들기 전에 오래된 %@(을)를 삭제하세요.
zh_hans: 成为早期使用者以获得不限的 %@，或在创建新内容前删除旧的 %@。

source: Become an early adopter?
de: Early Adopter werden?
es: ¿Hacerte early adopter?
fr: Devenir early adopter ?
it: Diventare early adopter?
ja: アーリーアダプターになりますか？
ko: 얼리어답터가 되시겠습니까?
zh_hans: 成为早期使用者？

source: Belgium
de: Belgien
es: Bélgica
fr: Belgique
it: Belgio
ja: ベルギー
ko: 벨기에
zh_hans: 比利时

source: Berth
de: Liegeplatz
es: Litera
fr: Couchette
it: Cuccetta
ja: 寝台
ko: 침대
zh_hans: 卧铺

source: Blue
de: Blau
es: Azul
fr: Bleu
it: Blu
ja: ブルー
ko: 블루
zh_hans: 蓝色

source: Bone
de: Knochen
es: Hueso
fr: Os
it: Osso
ja: ボーン
ko: 본
zh_hans: 骨白

source: These stations aren’t on the same network. Pick two that share a metro, tram, or bus line.
de: Beide Stationen müssen vom selben Verkehrsnetz bedient werden. Wählen Sie Stationen, die eine U-Bahn-, Tram- oder Buslinie teilen.
es: Ambas estaciones deben pertenecer a la misma red de transporte. Prueba con estaciones que compartan una línea de metro, tranvía o autobús.
fr: Les deux stations doivent appartenir au même réseau de transport. Choisissez des stations partageant une ligne de métro, de tram ou de bus.
it: Entrambe le stazioni devono appartenere alla stessa rete di trasporti. Prova a scegliere stazioni che condividono una linea di metro, tram o autobus.
ja: 両方の駅は同じ交通ネットワークに属している必要があります。地下鉄、トラム、バスのいずれかの路線を共有する駅を選んでください。
ko: 두 역은 같은 교통 네트워크에 속해야 합니다. 같은 지하철, 트램 또는 버스 노선을 공유하는 역을 선택해 보세요.
zh_hans: 两个车站需在同一交通网络内。请选择共享地铁、有轨电车或公交线路的车站。

source: Bring a friend.
de: Bringen Sie eine Freundin oder einen Freund mit.
es: Traiga a un amigo.
fr: Invitez un ami.
it: Inviti un amico.
ja: お友達を招待しましょう。
ko: 친구를 초대해 보세요.
zh_hans: 邀请一位好友。

source: Browse all your tickets
de: Alle Ihre Tickets durchsehen
es: Explora todos tus boletos
fr: Parcourez tous vos billets
it: Sfoglia tutti i tuoi biglietti
ja: すべてのチケットを閲覧
ko: 모든 티켓 둘러보기
zh_hans: 浏览所有票券

source: Build a better Lumoria
de: Lumoria besser machen
es: Construye una mejor Lumoria
fr: Construire un meilleur Lumoria
it: Costruisci una Lumoria migliore
ja: より良いLumoriaを作る
ko: 더 나은 Lumoria 만들기
zh_hans: 共同打造更好的 Lumoria

source: Bulgaria
de: Bulgarien
fr: Bulgarie
ja: ブルガリア
ko: 불가리아
zh_hans: 保加利亚

source: Early adopters get the occasional email about research and feedback. We’ll only use your address for that.
de: Wenn Sie Early Adopter werden, akzeptieren Sie, dass Ihre E-Mail-Adresse verwendet wird, um Sie direkt zu Forschungsthemen rund um Lumoria zu kontaktieren.
es: Al hacerte early adopter, aceptas que tu correo se usará para contactarte directamente sobre temas de investigación en Lumoria.
fr: En devenant early adopter, vous acceptez que votre e-mail soit utilisé pour vous contacter directement sur des sujets de recherche concernant Lumoria.
it: Diventando early adopter, accetti che la tua e-mail venga usata per contattarti direttamente su argomenti di ricerca relativi a Lumoria.
ja: アーリーアダプターになると、Lumoriaのリサーチに関する内容について直接連絡するためにメールアドレスが使用されることに同意したことになります。
ko: 얼리어답터가 되면 Lumoria의 리서치 관련 내용으로 이메일을 통해 직접 연락드리는 것에 동의하게 됩니다.
zh_hans: 成为早期使用者即表示您同意您的邮箱将被用于直接联系您讨论 Lumoria 的研究话题。

source: by inviting a friend
de: indem Sie einen Freund einladen
es: invitando a un amigo
fr: en invitant un ami
it: invitando un amico
ja: 友達を招待することで
ko: 친구를 초대하여
zh_hans: 通过邀请好友

# By signing up you agree to our Terms and Privacy Policy.
source: By signing up you agree to our [Terms](https://getlumoria.app/terms) and [Privacy Policy](https://getlumoria.app/policy).
de: Mit der Anmeldung stimmst du unseren [Nutzungsbedingungen](https://getlumoria.app/terms) und unserer [Datenschutzerklärung](https://getlumoria.app/policy) zu.
es: Al registrarte aceptas nuestros [Términos](https://getlumoria.app/terms) y nuestra [Política de privacidad](https://getlumoria.app/policy).
fr: En vous inscrivant, vous acceptez nos [Conditions d’utilisation](https://getlumoria.app/terms) et notre [Politique de confidentialité](https://getlumoria.app/policy).
it: Registrandoti accetti i nostri [Termini](https://getlumoria.app/terms) e la nostra [Privacy policy](https://getlumoria.app/policy).
ja: 登録することで、[利用規約](https://getlumoria.app/terms)と[プライバシーポリシー](https://getlumoria.app/policy)に同意したものとみなされます。
ko: 가입함으로써 [이용 약관](https://getlumoria.app/terms)과 [개인정보 처리방침](https://getlumoria.app/policy)에 동의하게 됩니다.
zh_hans: 注册即表示您同意我们的[服务条款](https://getlumoria.app/terms)和[隐私政策](https://getlumoria.app/policy)。

source: Cabin class
de: Kabinenklasse
es: Clase de cabina
fr: Classe
it: Classe
ja: クラス
ko: 객실 등급
zh_hans: 舱位等级

source: Cabin detail
de: Kabine
es: Clase
fr: Classe
it: Classe
ja: クラス
ko: 좌석 등급
zh_hans: 舱位

source: CABLE
de: SEILBAHN
fr: TÉLÉPHÉRIQUE
it: FUNIVIA
ja: ケーブルカー
ko: 케이블카
zh_hans: 缆车

source: Camera roll
de: Aufnahmen
es: Carrete
fr: Pellicule
it: Rullino
ja: カメラロール
ko: 카메라 앨범
zh_hans: 相机胶卷

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
zh_hans: 取消

# Cancel anytime in your App Store subscriptions.
source: Cancel anytime from your App Store subscriptions.
de: Jederzeit in Ihren App-Store-Abonnements kündbar.
es: Cancela cuando quieras en tus suscripciones de App Store.
fr: Vous pouvez résilier à tout moment dans vos abonnements App Store.
it: Annulla in qualsiasi momento dalle tue sottoscrizioni App Store.
ja: App Storeのサブスクリプション設定からいつでもキャンセルできます。
ko: App Store 구독에서 언제든 취소할 수 있습니다.
zh_hans: 可随时在 App Store 订阅中取消。

source: Car
de: Wagen
es: Coche
fr: Voiture
it: Carrozza
ja: 号車
ko: 객차
zh_hans: 车厢

source: Car & seat
de: Wagen und Platz
es: Vagón y asiento
fr: Voiture et place
it: Carrozza e posto
ja: 車両と座席
ko: 차량 및 좌석
zh_hans: 车厢和座位

source: Car, berth & passenger
de: Wagen, Liegeplatz und Reisender
es: Vagón, litera y pasajero
fr: Voiture, couchette et passager
it: Carrozza, cuccetta e passeggero
ja: 車両、寝台、乗客
ko: 차량, 침대, 승객
zh_hans: 车厢、卧铺与乘客

source: Carriage
de: Wagen
es: Vagón
fr: Voiture
it: Vettura
ja: 車両
ko: 칸
zh_hans: 车厢

source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
ja: カテゴリー
ko: 카테고리
zh_hans: 类别

source: Change what you need.
de: Ändern Sie, was nötig ist.
es: Cambia lo que necesites.
fr: Modifiez ce qu'il vous faut.
it: Modifica ciò che serve.
ja: 必要な部分を変更します。
ko: 필요한 부분을 변경하세요.
zh_hans: 按需修改。

# Check your email
source: Check your inbox
de: Prüfen Sie Ihre E-Mails
es: Revisa tu correo
fr: Vérifiez votre e-mail
it: Controlla la tua e-mail
ja: メールをご確認ください
ko: 이메일을 확인하세요
zh_hans: 查看你的邮箱

source: Choose a berth
de: Liegeplatz wählen
es: Elige una litera
fr: Choisir une couchette
it: Scegli una cuccetta
ja: 寝台を選択
ko: 침대 선택
zh_hans: 选择卧铺

source: Choose a class
de: Klasse wählen
es: Elige una clase
fr: Choisir une classe
it: Scegli una classe
ja: クラスを選択
ko: 등급 선택
zh_hans: 选择等级

source: Choose a color
de: Farbe wählen
es: Elige un color
fr: Choisissez une couleur
it: Scegli un colore
ja: カラーを選ぶ
ko: 색상 선택
zh_hans: 选择颜色

source: Choose a design.
de: Wählen Sie ein Design.
es: Elige un diseño.
fr: Choisissez un design.
it: Scegli un design.
ja: デザインを選択します。
ko: 디자인을 선택하세요.
zh_hans: 选择一个设计。

source: Choose a file
de: Datei auswählen
es: Elegir un archivo
fr: Choisir un fichier
it: Scegli un file
ja: ファイルを選択
ko: 파일 선택
zh_hans: 选择文件

source: Choose an orientation
de: Orientierung wählen
es: Elige una orientación
fr: Choisissez une orientation
it: Scegli un orientamento
ja: 向きを選択
ko: 방향 선택
zh_hans: 选择方向

source: Choose color
de: Farbe wählen
es: Elegir color
fr: Choisir la couleur
it: Scegli colore
ja: 色を選択
ko: 색상 선택
zh_hans: 选择颜色

source: Choose the app.
de: Wählen Sie die App.
es: Elige la app.
fr: Choisissez l'application.
it: Scegli l'app.
ja: アプリを選択します。
ko: 앱을 선택하세요.
zh_hans: 选择应用。
